Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/aani_tyovalineena_-_valmennus.html.tmx
Source language: fin
Languages: sms

source: Ääni työvälineenä!
sms: Jiõnn tuâjjneävvan!

source: – valmennus
sms: – haʹrjjtâttmõš

source: Ääninäyttelijä Susa Saukko valmentaa äänen käytön saloihin kulttuurikeskus Sajoksessa 8.–10. lokakuuta.
sms: Jiõnnčuäʹjtõõlli Susa Saukko haʹrjjtâtt jiõn âânnmõõžž peittvuõđid kulttuurkõõskõs Sajoozzâst 8.-10 rõõǥǥâdmannu.

source: Viikonloppuvalmennus on tarkoitettu jokaiselle äänityöskentelystä ja oman äänensä mahdollisuuksista kiinnostuneelle.
sms: Neäʹttel-lopphaʹrjjtâttmõš lij jurddum juõʹǩǩʼkiʹžže ǩeäʹst miõl ǩeäʹst jiõnntuõjju da jiijjâs jiõn âânnmõõžž vueiʹttemvuõđid.

source: Valmennus alkaa perjantaina yhteisellä harjoituksella ja jatkuu lauantaina sekä sunnuntaina pienryhmätyöskentelyllä.
sms: Haʹrjjtâttmõš älgg piâtnâc õhttsaž haʹrjjtõõzziin da juätkkai sueʹvet di pâʹsspeeiʹv smavvjoukktuejain.

source: Pienryhmissä jokaiselle on varattu oma ohjattu studioaika.
sms: Smavvjooukin juõʹǩǩʼkiʹžže lij vaʹrrjum ohjjuum studioäiʹǧǧ.

source: Susa on tuttu Muumeista
sms: Susa lij toobdâs Muumi pääiʹǩ

source: Ääninäyttelijä-mentori Susa Saukko on toiminut yli kaksi vuosikymmentä ääninäyttelijänä sekä äänityön ohjaajana.
sms: Jiõnnčuäjtõõlli-mentori Susa Saukko lij tåimmam pâʹjjel kuõʹhtt eeʹǩǩlååi jiõnnčuäjtõõllʼjen di jiõnnčuäjtõõllʼjen di jiõnntuej jååʹđteeʹjen.

source: Hän on ohjannut kaikki kolme eri kieliversiota saamenkielisistä Muumeista ja auttaa nyt osallistujia innostumaan omista äänenkäytön mahdollisuuksista työvälineenä.
sms: Son lij ohjjääm puk koumm jeeʹres ǩiõllversio sääʹmǩiõllsain Muumin da vieʹǩǩat ååʹn vuässõõttjid loŋŋned jiijjâs jiõnâânnmõõžž vueiʹttemvuõđin tuejjneävvan.

source: – Tunnista oma persoonallinen ja karismaattinen tapasi ilmaista itseäsi äänelläsi!
sms: – Toobd jiijjâd persoonlaž da karismaattlaš nääʹl âʹlmmeed jiijjâd jiõninad!

source: Ääni kehossamme resonoi parhaimmillaan mieltä rauhoittavasti ja toisaalta on pitkäjänteistä keskittynyttä työtä.
sms: Jiõnn mij vaardâst resonâʹstt ååʹn miõl juâmmjââʹtteeʹl da nuuʹbb beäʹlnn lij ǩeâllʼjeei čiŋlmõõvvâm tuejj.

source: Ääninäyttelijän työ on ihana ammatti, sanoo Susa.
sms: Jiõnnčuäjtõõlli tuejj lij loommi ämmat ceälkk Susa.

source: Valmennus on vahvimmillaan väylä äänitöiden pariin
sms: Haʹrjjtâttmõš lij ǩeäinn jiõnntuejaid!

source: Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto tarvitsee eri ikäisiä lukijoita ja ääninäyttelijöitä oppimateriaalien tekemiseen.
sms: Sääʹmteeʹǧǧ škooultõs- da mättmateriaalkoontâr taarbaš jeeʹres âkksaid lookkjid da jiõnnčuäjtõõllʼjid mättmateriaali puuʹtʼtummša.

source: Valmennukseen osallistujat voivat ilmoittautua lukijoiksi saamenkielisiin oppimateriaaliprojekteihin.
sms: Haʹrjjtâttmõʹšše vuässõõtti vuäiʹtte iʹlmmtõõttâd lookkjin sääʹmǩiõllsaid mättmateriaalprojeeʹktid.

source: Aikataulu
sms: Äiʹǧǧtaull

source: Perjantaina kello 16–20 yhteinen valmennus kulttuurikeskus Sajoksen auditorio Dollassa.
sms: Piâtnâc čiâss 16-20 õhttsaž haʹrjjtâttmõš kulttuurkõõskõs Sajoozz auditorio Dollast.

source: rento pukeutuminen ja käsipeili mukaan
sms: luäʹnes teâvõõttmõš da ǩiõttsueiʹmkar mieʹldd.

source: Lauantaina ja sunnuntaina studio-ohjausajat pienryhmille klo 10–14 ja klo 15–19.
sms: Sueʹvet da pâʹsspeeiʹv studiovuäʹpstemääiʹj smavvjooukid čiâss 10-14 da čiâss 15-19.

source: Koulutukseen otetaan 15 henkilöä.
sms: Haʹrjjtâttmõʹšše vääʹldet 15 oummu.

source: Jokainen osallistuu perjantaina yhteiseen valmennukseen sekä yhteen pienryhmään viikonlopun aikana.
sms: Juõʹǩǩʼkaž vuässââtt piâtnâc õhttsaž haʹrjjtâttmõʹšše di õõut smavvjouʹǩǩe neäʹttel-loopp äiʹǧǧen.

source: Pienryhmät jaetaan perjantaina paikan päällä.
sms: Smavvjooukid jueʹjjet piâtnâc pääiʹǩ âʹlnn.

source: Valmennuksessa on tarjolla juomaa ja välipalaa.
sms: Haʹrjjtâttmõõžžâst lij taʹrjjeemnalla juukkmõš da uʹcc veäraž.

source: Koronaturvallisuudesta huolehditaan.
sms: Koronstaanvuõđâst ââʹnet huõl.

source: Valmennus on suomeksi.
sms: Haʹrjjtâttmõš lij lääʹddǩiõʹlle.

source: Ilmoittautumiset sähköisesti
sms: Iʹlmmtõõttmõõžž liâđǥlânji

source: Ilmoittaudu valmennukseen viimeistään 30.9. tämän linkin kautta: https://link.webropolsurveys.com/S/34A088B721D5D1AC
sms: Iʹlmmtõõđđ haʹrjjtâttmõʹšše mââimõõzzast 30.9. tän liiŋk pääiʹǩ: https://link.webropolsurveys.com/S/34A088B721D5D1AC

source: Tervetuloa!
sms: Pueʹtted tiõrvân!

source: Pueʹtted tiõrvân!
sms: Haʹrjjtâttmõõžž jäʹrjste Sääʹmteeʹǧǧ škooultõs- da mättmateriaalkoontâr da Sääʹm škooultemkõõskõõzz Arktista pedagogiikka II sääʹm-mättʼtõõzz digisäiʹmmõs projeʹktt (ESF).

source: Tiervâpuáttim!
sms: Lââʹssteâđ:

source: Bures boahtin!
sms: Petra Kuuva Mättmateriaalpiisar 040 677 2275 petra.kuuva@samediggi.fi

source: Valmennuksen järjestävät Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto sekä Saamelaisalueen koulutuskeskuksen Arktista pedagogiikkaa II, saamelaisopetuksen digiverkosto -hanke (ESR).
sms: Marita Aikio Mättmateriaalplaaneei 040 662 9018 marita.aikio@samediggi.fi

source: Lisätietoja:
sms: Arktista pedagogiikkaa II sääʹm-mättʼtõõzz digisäiʹmmõõzz -haʹŋǩǩõs (ESF) Sääʹm škooultemkõõskõs Unni Länsman 050 502 1357 unni.lansman@sogsakk.fi

source: Petra Kuuva Oppimateriaalisihteeri 040 677 2275 petra.kuuva@samediggi.fi
sms: Arktista pedagogiikkaa II, sääʹm-mättʼtõõzz digisäiʹmmõs -projeʹktt lij Euroop sosiaalfoond teäggtem projeʹktt, koon koordinâstt Sääʹm škooultemkõõskõs.

source: Marita Aikio Oppimateriaalisuunnittelija 040 662 9018 marita.aikio@samediggi.fi
sms: Kueiʹmmčõõđteeʹjen lij Lappi universiteʹtt.

source: Arktista pedagogiikkaa II, saamelaisopetuksen digiverkosto -hanke (ESR) Saamelaisalueen koulutuskeskus Unni Länsman 050 502 1357 unni.lansman@sogsakk.fi
sms: Mieʹldd teäggteeʹjen lie še Sääʹmteʹǧǧ, Jeänõõǥǥ, Aanar, Suäʹđjel da Uccjooǥǥ kååʹdd.

source: Arktista pedagogiikkaa II, saamelaisopetuksen digiverkosto -hanke on Euroopan sosiaalirahaston rahoittama hanke, jota koordinoi Saamelaisalueen koulutuskeskus.
sms: Haʹŋǩǩõõzz čõõđtemäiʹǧǧ lij 1.1.2019-31.10.2021.

source: Osatoteuttajana on Lapin yliopisto.
sms: Haʹŋǩǩõõzz täävtõssân lij lââʹzzted täävtõsjoouki silttummuž ođđ teknologiaid da ođđ tåimmamkulttuuʹre di õõuʹdeed säiʹmmõõvvmõõžž äuʹǩǩen ââʹneeʹl digitaalvuõđ.

source: Mukana rahoittajina ovat myös Saamelaiskäräjät, Enontekiön, Inarin, Sodankylän ja Utsjoen kunnat.
sms: Haʹŋǩǩõõzzâst lââʹssteâđ Sääʹm škooultemkõõskõõzz neʹttseeidain www.sogsakk.fi/arktistapedagogiikkaa2 .
